# Just some standard messages for the bot.


help_message: str = '/start - Начать работу с ботом (начнёт реагировать на сообщения и команды).\n' \
               '/stop - Закончить работу с ботом (перестанет реагировать на сообщения)\n'\
               '/new_table [ссылка на Google-таблицу] - загрузить новый график\n'

start_message: str = 'Начинаем работу! Выберите команду.'

stop_message: str = 'Работа завершена. Бот не будет реагировать на сообщения. Введите /start чтобы возобновить работу.'
